const navbar_itmes_data = [
  {
    id: `1`,
    title: "Главная",
    path: "/",
  },
  {
    id: `2`,
    title: "О компании",
    path: "/about",
  },
  {
    id: `3`,
    title: "Проекты",
    path: "/Проекты",
  },
  {
    id: `4`,
    title: "Команда",
    path: "/our-team",
  },
  // {
  //   id: `5`,
  //   title: "Услуги",
  //   path: "/",
  //   children: [
  //     {
  //       id: `5-1`,
  //       title: "SMM продвижение",
  //       path: "/SMM-продвижение",
  //     },
  //     {
  //       id: `5-2`,
  //       title: "Разработка сайтов",
  //       path: "/Разработка-сайтов",
  //     },
  //     {
  //       id: `5-3`,
  //       title: "Контекстаная реклама",
  //       path: "/Контекстаная-реклама",
  //     },
  //     {
  //       id: `5-4`,
  //       title: "SEO оптимизация",
  //       path: "SEO оптимизация",
  //     },
  //     {
  //       id: `5-5`,
  //       title: "Разработка-ботов",
  //       path: "Разработка-ботов",
  //     },
  //     {
  //       id: `5-6`,
  //       title: "CRM",
  //       path: "/crm",
  //     },
  //     {
  //       id: `5-7`,
  //       title: "Брендинг",
  //       path: "/Брендинг",
  //     },
  //     {
  //       id: `5-8`,
  //       title: "Интеграция с блогерами",
  //       path: "Интеграция-с-блогерами",
  //     },
  //     {
  //       id: `5-9`,
  //       title: "Таргет",
  //       path: "/Таргет",
  //     },
  //     {
  //       id: `5-10`,
  //       title: "Наружная реклама",
  //       path: "Наружная реклама",
  //     },
  //     {
  //       id: `5-11`,
  //       title: "Видео",
  //       path: "Видео",
  //     },
  //   ],
  // },
  {
    id: `6`,
    title: "Контакты",
    path: "/contact",
  },
];

export default navbar_itmes_data;
