
const cards = [
    { title: 'Smm продвижение' },
    { title: 'Разработка сайтов' },
    { title: 'Контекстаная реклама' },
    { title: 'SEO оптимизация' },
    { title: 'Разработка ботов' },
    { title: 'CRM' },
    { title: 'Брендинг' },
    { title: 'Интеграция с блогерами' },
    { title: 'Таргет' },
    { title: 'Наружная реклама' },
    { title: 'Видео' }
]

const cardBody = "Мы создаем личный или деловой бренд, укрепляем его, увеличиваем продажи через социальные сети и открываем ваш бренд для публики!"

const a1Body = "В JUBA мы специализируемся на выводе бизнеса на новые высоты в цифровой среде. Нас отличает индивидуальный подход к цифровому маркетингу. Мы понимаем, что каждый бизнес уникален, поэтому уделяем время изучению ваших конкретных потребностей, целей и целевой аудитории. Если вы хотите повысить узнаваемость бренда, привлечь трафик на свой сайт или увеличить конверсию, мы разработаем индивидуальную стратегию, которая принесет результаты. Наш широкий спектр услуг охватывает все, что вам нужно для успеха в современном конкурентном цифровом мире. Мы предоставим вам всю необходимую информацию: от поисковой оптимизации (SEO продвижение сайтов ) и рекламы с оплатой за клик (контексная реклама) до управления социальными сетями (smm продвижение в ташкенте) и контент-маркетинга. Наша команда всегда идет на шаг впереди, следя за новейшими тенденциями и технологиями, чтобы ваши кампании всегда были передовыми и эффективными. Прозрачность и общение лежат в основе всего, что мы делаем. Мы верим в построение прочных отношений сотрудничества с нашими клиентами, регулярно предоставляя обновления и информацию, чтобы держать вас в курсе на каждом этапе пути."

const blackCard1 = [
    { name: '10 публикация' },
    { name: '15 сторис' },
    { name: 'Ответы на комментарии' },
    { name: 'Копирайтинг' },
    { name: 'Разработка фирменного стиля' },
    { name: 'видеоролик' },
    { name: '5% рекламный бюджет' }

]

export { cardBody, cards, a1Body, blackCard1 }